[
  {
    "_id": "BYj5ZvlXZdpaEgA6",
    "name": "Dwarf",
    "description": "<p><em>Dwarves have a well-earned reputation as a stoic and stern people, ensconced within citadels and cities carved from solid rock. While some see them as dour and humorless crafters of stone and metal, dwarves and those who have spent time among them understand their unbridled zeal for their work, caring far more about quality than quantity. To a stranger, they can seem untrusting and clannish, but to their friends and family, they are warm and caring, their halls filled with the sounds of laughter and hammers hitting anvils.</em></p>\n<hr />\n<p>Dwarves are slow to trust those outside their kin, but this wariness is not without reason. Dwarves have a long history of forced exile from ancestral holds and struggles against the depredations of savage foes, especially giants, goblinoids, orcs, and the horrors that dwell deep below the surface. While trust from a dwarf is hard-won, once gained it is as strong as iron.</p>\n<p>If you want to play a character who is as hard as nails, a stubborn and unrelenting adventurer, with a mix of rugged toughness and deep wisdom—or at least dogged conviction—you should play a dwarf.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Strive to uphold your personal honor, no matter the situation.</li>\n<li>Appreciate quality craftsmanship in all forms and insist upon it for all your gear.</li>\n<li>Don't waver or back down once you've set your mind to something.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>See you as stubborn, though whether they see this as an asset or a detriment changes from one person to the next.</li>\n<li>Assume you are an expert in matters related to stonework, mining, precious metals, and gems.</li>\n<li>Recognize the deep connection you have with your family, heritage, and friends.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Dwarves are short and stocky, standing about a foot shorter than most humans. They have wide, compact bodies and burly frames. Dwarves of all genders pride themselves on the length of their hair, which they often braid into intricate patterns, some of which represent specific clans. A long beard is a sign of masculinity and honor among the dwarves, and thus a clean-shaven male dwarf is considered weak, untrustworthy, or worse.</p>\n<p>Dwarves typically reach physical adulthood around the age of 25, though their traditionalist culture places more value on completing coming of age ceremonies unique to each clan than reaching a certain age. A typical dwarf can live to around 350 years old.</p>\n<h2>Society</h2>\n<p>The ancient surface empire the dwarves once ruled fell long ago, overwhelmed by orc and goblinoid enemies. Today's dwarves retain many of the qualities that propelled their people to greatness in ancient times: fierceness, gumption, and stubbornness in endeavors ranging from battle and craftsmanship to forging ties with family and friends.</p>\n<p>While the distance between their mountain Sky Citadels can create vast cultural divides between various dwarf clans, most dwarven societies share a number of similarities. Nearly all dwarven peoples share a passion for stonework, metalwork, and gem-cutting. Most are highly skilled at architecture and mining, and many share a hatred of giants, orcs, and goblinoids.</p>\n<p>Few dwarves are seen without their clan dagger strapped to their belt. This dagger is forged just before a dwarf's birth and bears the gemstone of their clan. A parent uses this dagger to cut the infant's umbilical cord, making it the first weapon to taste their blood.</p>\n<h2>Alignment and Religion</h2>\n<p>Dwarves tend to value honor and closely follow the traditions of their clans and kingdoms. They have a strong sense of friendship and justice, though they are often very particular about who they consider a friend. They work hard and play harder— especially when strong ale is involved.</p>\n<p>The typical dwarf is lawful good or lawful neutral and prefers to worship deities of those alignments. Torag, god of dwarvenkind, is the dwarves' primary deity, though worship of Torag's family members is also common.</p>\n<h2>Adventurers</h2>\n<p>Dwarven adventurers tend to work as treasure hunters or sellswords. They often leave their citadels and subterranean cities in search of wealth to enrich their homeland or to reclaim long-lost dwarven treasures or lands taken by the enemies of their kin.</p>\n<p>Typical dwarven backgrounds include acolyte, artisan, merchant, miner, and warrior. Dwarves excel at many of the martial classes, such as barbarian, fighter, monk, and ranger, but they also make excellent clerics and druids.</p>\n<h2>Names</h2>\n<p>Dwarves honor their children with names taken from ancestors or dwarven heroes, and it's quite rare to invent a new name or to borrow a name from another culture for a child. When introducing themselves, dwarves tend to list their family and clan, plus any number of other familial connections and honorifics. Dwarven names usually contain hard consonants and are rarely more or fewer than two syllables.</p>\n<h3><span style=\"text-decoration: underline;\">Sample Names</span></h3>\n<p>Agna, Bodill, Dolgrin, Edrukk, Grunyar, Ingra, Kazmuk, Kotri, Lupp, Morgrym, Rogar, Rusilka, Torra, Yangrit</p>",
    "additionalLanguages": [
      "gnomish",
      "goblin",
      "jotun",
      "orcish",
      "terran",
      "undercommon"
    ],
    "hp": 10,
    "languages": ["common", "dwarven"],
    "translations": {
      "fr": {
        "status": "officielle",
        "name": "Nain",
        "description": "<p><em>Les nains, blottis dans leurs citadelles et cités de pierres, se sont fait une réputation de peuple sévère et stoïque qui n’est pas imméritée. Cependant, si l’on ne voit parfois en eux que d’austères façonneurs de pierres et de métaux dénués d’humour, tous ceux qui ont passé du temps en présence des nains ont compris que le zèle minutieux dont ils font preuve dans le travail leur permet de répondre à leur attachement pour la qualité plutôt que pour la quantité. Aux yeux d’un étranger, ils peuvent sembler méfiants et repliés sur leur clan. Aux yeux de leurs amis et de leurs familles, ils sont chaleureux et pleins d’attentions, et leurs halls résonnent de rires et du tapage des marteaux frappant les enclumes.</em></p>\n<hr />\n<p>Les nains mettent du temps à accorder leur confiance aux étrangers, mais il s’agit d’une défiance compréhensible. L’histoire des nains est en effet marquée par de nombreux épisodes d’exil forcé de leurs forteresses ancestrales et de lutte contre les déprédations de féroces ennemis, notamment des géants, des gobelinoïdes, des orcs et des horreurs souterraines. Par contre, si la confiance d’un nain est difficile à gagner, une fois acquise, elle est solide comme l’acier.</p>\n<p>Si vous voulez incarner un aventurier coriace, entêté et résolu, à la fois bourru et habité d’une profonde sagesse (ou tout au moins de convictions bien ancrées), vous devriez jouer un nain.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Vous efforcez de défendre votre honneur en toute situation.</li>\n<li>Appréciez l’artisanat de qualité sous toutes ses formes et insistez pour avoir toujours un équipement de la meilleure facture possible.</li>\n<li>Ne revenez jamais sur une décision que vous avez prise.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Vous trouvent têtu, mais si certains y voient un défaut, d’autres y voient une qualité.</li>\n<li>Partent du principe que vous êtes un expert dans tout ce qui touche au travail de la pierre, à l’extraction des minéraux, aux métaux précieux et aux gemmes.</li>\n<li>Sont conscients des liens étroits qui vous unissent à votre famille, votre héritage et vos amis.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les nains sont petits et trapus. Ils mesurent environ 30 cm de moins que les humains. Ils sont petits, mais à la carrure imposante. Les nains des deux sexes sont fiers de leurs longs cheveux, qu’ils tressent généralement de manière élaborée. Certaines coiffures sont même représentatives de leur clan. Une longue barbe est un signe de virilité et d’honneur chez les nains. Ainsi, un nain rasé de près est considéré comme faible, indigne de confiance, voire pire.</p>\n<p>Les nains atteignent généralement leur maturité physique vers 25 ans. Cela dit, leur culture traditionaliste accorde plus de valeur aux cérémonies de passage à l’âge adulte, qui varient d’un clan à l’autre, qu’à leur âge réel. En moyenne, un nain peut vivre près de 350 ans.</p>\n<h2>Société</h2>\n<p>Les antiques empires de la surface sur lesquels régnaient les nains ont cédé il y a bien longtemps, submergés par les assauts de leurs ennemis orcs et gobelinoïdes. Les nains actuels possèdent encore bon nombre des qualités qui ont mené leurs ancêtres à leur apogée : le courage, le bon sens et une opiniâtreté à toute épreuve dans tout ce qu’ils entreprennent, qu’il s’agisse du combat, de l’artisanat, ou de l’entretien des liens les unissant à leur famille et leurs amis.</p>\n<p>Si la distance qui sépare leurs citadelles célestes peut être à l’origine d’importantes différences culturelles entre les clans, les sociétés naines continuent de se ressembler sur de nombreux points. Presque tous les nains partagent une même passion pour le travail de la pierre, du métal et des pierres précieuses. Ils sont généralement très doués dans tout ce qui a trait à l’architecture et à l’exploitation minière et ont une haine commune des géants, des orcs et des gobelinoïdes.</p>\n<p>Rares sont les nains qui ne portent pas la dague de leur clan passée à la ceinture. Cette dague est forgée juste avant leur naissance et porte la gemme de leur clan. Elle est utilisée par un de leurs parents pour trancher le cordon ombilical de l’enfant, et il s’agit ainsi de la première arme tâchée de leur sang.</p>\n<h2>Alignement et religion</h2>\n<p>Les nains attachent une grande importance à l’honneur et sont très fidèles aux traditions de leurs clans et de leurs royaumes. Ils ont un sens aigu de l’amitié et de la justice, mais ils choisissent souvent leurs amis avec soin. S’ils font preuve d’acharnement dans leur travail, c’est avec encore plus d’ardeur qu’ils se divertissent, particulièrement en présence de bière forte. Les nains sont typiquement d’alignement loyal bon ou loyal neutre et ils ont une prédilection pour les divinités qui possèdent ces alignements. Torag, le dieu des nains, est leur principale divinité. Cela étant, il n’est pas rare qu’ils adorent également les membres de sa famille.</p>\n<h2>Les aventuriers nains</h2>\n<p>Les aventuriers nains deviennent souvent des chasseurs de trésors ou des mercenaires. Ils quittent généralement leurs citadelles et cités souterraines afin de trouver de quoi enrichir leur patrie ou pour se réapproprier des trésors nains perdus ou des terres volées par les ennemis de leur ascendance.</p>\n<p>Les nains ont généralement un historique d’acolyte, d’artisan, de marchand, de mineur ou de guerrier. Les nains excellent dans de nombreuses classes martiales, comme celles de barbare, de guerrier, de moine et de rôdeur, mais ils font aussi d’excellents prêtres et druides.</p>\n<h2>Noms</h2>\n<p>Les nains honorent leurs enfants en leur donnant les noms d’ancêtres ou de héros nains. Il est rare qu’ils inventent un nouveau nom ou en empruntent un à une autre culture. Quand ils se présentent, les nains indiquent généralement leur famille et leur clan d’origine, ainsi que tous les autres liens familiaux et titres honorifiques associés. Les noms des nains font rarement plus ou moins de deux syllabes et contiennent souvent des consonnes dures.</p>\n<h3>Exemples de noms</h3>\n<p>Agna, Bodill, Dolgrin, Edrukk, Grunyar, Ingra, Kazmuk, Kotri, Lupp, Morgrym, Rogar, Rusilka, Torra, Yangrit</p>"
      }
    }
  },
  {
    "_id": "CYlfsYLJcBOgqKtD",
    "name": "Gnome",
    "description": "<p><em>Long ago, early gnome ancestors emigrated from the First World, realm of the fey. While it's unclear why the first gnomes wandered to Golarion, this lineage manifests in modern gnomes as bizarre reasoning, eccentricity, obsessive tendencies, and what some see as naivete. These qualities are further reflected in their physical characteristics, such as spindly limbs, brightly colored hair, and childlike and extremely expressive facial features that further reflect their otherworldly origins.</em></p>\n<hr />\n<p>Always hungry for new experiences, gnomes constantly wander both mentally and physically, attempting to stave off a terrible ailment that threatens all of their people. This affliction—the Bleaching—strikes gnomes who fail to dream, innovate, and take in new experiences, in the gnomes' absence of crucial magical essence from the First World. Gnomes latch onto a source of localized magic where they live, typically primal magic, as befits their fey lineage, but this isn't enough to avoid the Bleaching unless they supplement this magic with new experiences. The Bleaching slowly drains the color—literally—from gnomes, and it plunges those affected into states of deep depression that eventually claim their lives. Very few gnomes survive this scourge, becoming deeply morose and wise survivors known as bleachlings.</p>\n<p>If you want a character with boundless enthusiasm and an alien, fey outlook on morality and life, you should play a gnome.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Embrace learning and hop from one area of study to another without warning.</li>\n<li>Rush into action before fully taking stock of the entire situation.</li>\n<li>Speak, think, and move quickly, and lose patience with those who can't keep up.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>Appreciate your enthusiasm and the energy with which you approach new situations.</li>\n<li>Struggle to understand your motivations or adapt to your rapid changes of direction.</li>\n<li>See you as unpredictable, flighty, unreliable, or even reckless.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Most gnomes stand just over 3 feet in height and weigh little more than a human child. They exhibit a wide range of natural skin, hair, and eye colors. For gnomes that haven't begun the Bleaching, nearly any hair and eye color other than white is possible, with vibrant colors most frequent, while skin tones span a slightly narrower spectrum and tend toward earthy tones and pinkish hues, though occasionally green, black, or pale blue. Gnomes' large eyes and dense facial muscles allow them to be particularly expressive in their emotions. Gnomes typically reach physical maturity at the age of 18, though many gnomes maintain a childlike curiosity about the world even into adulthood. A gnome can theoretically live to any age if she can stave off the Bleaching indefinitely, but in practice gnomes rarely live longer than around 400 years.</p>\n<h2>Society</h2>\n<p>While most gnomes adopt some of the cultural practices of the region in which they live, they tend to pick and choose, adjusting their communities to fit their own fey logic. This often leads to majority gnome communities eventually consisting almost entirely of gnomes, as other people, bewildered by gnomish political decisions, choose to move elsewhere. Gnomes have little culture that they would consider entirely their own. No gnome kingdoms or nations exist on the surface of Golarion, and gnomes wouldn't know what to do with such a state if they had one.</p>\n<p>By necessity, few gnomes marry for life, instead allowing relationships to run their course before amicably moving on, the better to stave off the Bleaching with new experiences. Though gnome families tend to be small, many gnome communities raise children communally, with fluid family boundaries. As adults depart the settlement, unrelated adolescents sometimes tag along, creating adopted families to journey together.</p>\n<h2>Alignment and Religion</h2>\n<p>Though gnomes are impulsive tricksters with inscrutable motives and confusing methods, many at least attempt to make the world a better place. They are prone to fits of powerful emotion, and they are often good but rarely lawful. Gnomes most commonly worship deities that value individuality and nature, such as Cayden Cailean, Desna, Gozreh, and Shelyn.</p>\n<h2>Adventurers</h2>\n<p>Adventure is not so much a choice as a necessity for most gnomes. Adventuring gnomes often claim mementos, allowing them to remember and relive their most exciting stories.</p>\n<p>Gnomes often consider the entertainer, merchant, or nomad backgrounds. In addition, the animal whisperer, barkeep, gambler, and tinker backgrounds are particularly appropriate.</p>\n<p>Gnomes' connection to magic makes spellcasting classes particularly thematic for you, especially classes that match the tradition of your primal innate spells, such as druid or primal sorcerer, though wellspring gnomes might choose others.</p>\n<h2>Names</h2>\n<p>Gnome names can get quite complex and polysyllabic. They have little interest in familial names, and most children receive their names purely on a parent's whim. Gnomes rarely concern themselves with how easy their names are to pronounce, and they often go by shorter nicknames. Some even collect and chronicle these nicknames. Among gnomes, the shorter the name, the more feminine it's considered to be.</p>\n<h3><span style=\"text-decoration: underline;\">Sample Names</span></h3>\n<p>Abroshtor, Bastargre, Besh, Fijit, Halungalom, Krolmnite, Neji, Majet, Pai, Poshment, Queck, Trig, Zarzuket, Zatqualmie</p>",
    "additionalLanguages": [
      "draconic",
      "dwarven",
      "elven",
      "goblin",
      "jotun",
      "orcish"
    ],
    "hp": 8,
    "languages": ["common", "gnomish", "sylvan"],
    "translations": {
      "fr": {
        "status": "officielle",
        "name": "Gnome",
        "description": "<p><em>Les ancêtres des premiers gnomes ont quitté le Premier Monde, le royaume des fées, il y a bien longtemps, mais nul ne connaît la véritable raison de leur exil sur Golarion. Les gnomes modernes ont hérité de leurs lointains parents leurs étranges raisonnements, leur excentricité, des comportements obsessionnels et ce que certains perçoivent comme une forme de naïveté. On retrouve des traces des particularités et des origines surnaturelles des gnomes dans les caractéristiques physiques : de longs membres, des cheveux de couleur vive et des visages enfantins et très expressifs.</em></p>\n<hr />\n<p>Les gnomes sont toujours avides de nouvelles expériences. Ils forment un peuple de perpétuels vagabonds, d’un point de vue tant mental que physique, tentant d’échapper au terrible mal qui les menace tous. L’Affadissement est une maladie qui frappe les gnomes qui, en l’absence de l’essence magique vitale du Premier Monde, n’arrivent plus à rêver, à innover, ni à vivre de nouvelles choses. Les gnomes se fixent généralement à une source de magie locale située vers leur lieu de vie, souvent de la magie primordiale en accord avec leurs origines féeriques. Mais ils ne peuvent pas compter sur cette seule magie pour éviter l’Affadissement et doivent la renforcer par de nouvelles expériences. L’Affadissement fait littéralement perdre leurs couleurs aux gnomes et plonge ceux qui en sont affectés dans un état de dépression profonde qui finit par les tuer. Très peu de gnomes réussissent à survivre à cette calamité et les rares rescapés deviennent des sages déprimés surnommés les fades.</p>\n<p>Si vous voulez incarner un personnage à l’enthousiasme débordant et doté d’une perspective étrange et féerique sur le monde et la vie, vous devriez jouer un gnome.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Adorez apprendre et sautez d’un centre d’intérêt à l’autre sans prévenir.</li>\n<li>Vous précipitez dans l’action sans avoir pris le temps d’analyser une situation.</li>\n<li>Parlez, pensez et vous déplacez rapidement et vous faites preuve de peu de patience pour ceux qui n’arrivent pas à suivre.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Apprécient votre enthousiasme et l’énergie dont vous faites preuve face à une nouvelle situation.</li>\n<li>Ont du mal à comprendre vos motivations ou à suivre vos brusques changements de direction.</li>\n<li>Vous considèrent comme imprévisible, superficiel, peu fiable, voire imprudent.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les gnomes font généralement à peine plus de 90 cm et ne pèsent pas bien plus qu’un enfant humain. Leur peau, leurs cheveux et leurs yeux se déclinent naturellement dans une grande variété de couleurs. Un gnome qui n’est pas victime d’Affadissement peut posséder presque n’importe quelle couleur de cheveux ou d’yeux, généralement vive, qui n’est pas le blanc. Leur carnation présente généralement un registre moins étendu et leur peau est souvent de la couleur de la terre avec des nuances de rose, ou parfois verte, noire ou bleu pâle. Les gnomes ont de grands yeux et une quantité importante de muscles faciaux qui leur permettent d’être très expressifs. Ils atteignent leur maturité physique à 18 ans, mais les adultes continuent généralement de faire preuve d’une curiosité enfantine envers le monde. L’espérance de vie d’un gnome est théoriquement illimitée tant qu’il réussit à échapper à l’Affadissement. En pratique, cependant, les gnomes vivent rarement plus de 400 ans.</p>\n<h2>Société</h2>\n<p>Si les gnomes adoptent généralement certaines traditions de leur région d’adoption, ils se montrent sélectifs et adaptent leur communauté aux traditions qu’ils ont choisies en leur appliquant leur logique féerique. En conséquence, la plupart des communautés gnomes sont presque entièrement peuplées de gnomes, car les membres des autres ascendances, abasourdis par les choix politiques des gnomes, préfèrent généralement déménager. Les gnomes ne s’identi¤ent jamais complètement à une culture. Il n’existe aucun royaume ou nation gnome à la surface de Golarion, et les gnomes ne sauraient d’ailleurs pas quoi faire d’un pays.</p>\n<p>Par nécessité, peu de gnomes se marient pour la vie. Ils préfèrent à la place mener les relations jusqu’à leur terme puis se séparer amicalement, afin de continuer de vivre de nouvelles choses et se garder de l’Affadissement. Bien que les familles gnomes soient petites, de nombreuses communautés élèvent les enfants collectivement et entretiennent des liens familiaux fluides. Quand des adultes quittent un village, des adolescents avec qui ils n’ont aucun lien se joignent parfois à eux et ils forment alors une famille temporaire le temps de leur voyage.</p>\n<h2>Alignement et religion</h2>\n<p>Les gnomes sont des farceurs impulsifs aux mobiles impénétrables et au comportement déroutant, mais ils tentent généralement d’oeuvrer pour le bien du monde. Ils sont sujets à de puissants élans émotionnels et sont souvent d’alignement bon, mais rarement d’alignement loyal. Les gnomes vénèrent généralement les divinités qui mettent en avant l’individualité et la nature, comme Cayden Cailéan, Desna, Gozreh et Shélyn.</p>\n<h2>Les aventuriers gnomes</h2>\n<p>Les gnomes se tournent généralement vers une vie d’aventurier par nécessité plus que par choix. Les aventuriers gnomes collectionnent bien souvent des souvenirs qui leur permettent de se rappeler et de revivre leurs expériences les plus stimulantes.</p>\n<p>Ils choisissent généralement un historique de bateleur, de marchand ou de nomade. D’autres historiques peuvent aussi être appropriés, comme dresseur, tavernier, parieur, et bricoleur.</p>\n<p>La connexion qui existe entre les gnomes et la magie les prédispose aux classes incantatrices, notamment les classes qui correspondent à la tradition de leurs sorts innés primordiaux, comme druide ou ensorceleur primordial. Cela dit, les gnomes des sources peuvent se tourner vers d’autres classes maniant la magie.</p>\n<h2>Noms</h2>\n<p>Les gnomes ont des noms généralement polysyllabiques qui peuvent être assez complexes. Ils n’attachent pas beaucoup d’importance à la tradition, et les parents nomment ainsi souvent leurs enfants en fonction de leur envie du moment. Peu leur importe la complexité de la prononciation de leur nom, car ils s’attribuent généralement un surnom d’usage. Certains collectionnent même des surnoms dont ils font un inventaire. Parmi les gnomes, on considère que plus un nom est court, plus il est féminin.</p>\n<h3>Exemples de noms</h3>\n<p>Abroshtor, Bastargre, Besh, Fijit, Halungalom, Krolmnite, Neji, Majet, Paï, Poshment, Queck, Trig, Zarzuket, Zatqualmie</p>"
      }
    }
  },
  {
    "_id": "GgZAHbrjnzWOZy2v",
    "name": "Halfling",
    "description": "<p><em>Claiming no place as their own, halflings control few settlements larger than villages. Instead, they frequently live among humans within the walls of larger cities, carving out small communities alongside taller folk. Many halflings lead perfectly fulfilling lives in the shadows of their larger neighbors, while others prefer a nomadic existence, traveling the world and taking advantage of opportunities and adventures as they come.</em></p>\n<hr />\n<p>Optimistic and cheerful, blessed with uncanny luck, and driven by powerful wanderlust, halflings make up for their short stature with an abundance of bravado and curiosity. At once excitable and easygoing, they are the best kind of opportunists, and their passions favor joy over violence. Even in the jaws of danger, halflings rarely lose their sense of humor.</p>\n<p>Many taller people dismiss halflings due to their size or, worse, treat them like children. Halflings use these prejudices and misconceptions to their advantage, gaining access to opportunities and performing deeds of daring mischief or heroism. A halfling's curiosity is tempered by wisdom and caution, leading to calculated risks and narrow escapes.</p>\n<p>While their wanderlust and curiosity sometimes drive them toward adventure, halflings also carry strong ties to house and home, often spending above their means to achieve comfort in their homelife.</p>\n<p>If you want to play a character who must contend with these opposing drives toward adventure and comfort, you should play a halfling.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Get along well with a wide variety of people and enjoy meeting new friends.</li>\n<li>Find it difficult to resist indulging your curiosity, even when you know it's going to lead to trouble.</li>\n<li>Hold a deep and personal hatred of the practice of slavery and devote yourself to freeing those who still labor against their will.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>Appreciate your ability to always find a silver lining or something to laugh about, no matter how dire the situation.</li>\n<li>Think you bring good luck with you.</li>\n<li>Underestimate your strength, endurance, and fighting prowess.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Halflings are short humanoids who look vaguely like smaller humans. They rarely grow to be more than 3 feet in height. Halfling proportions vary, with some looking like shorter adult humans with slightly larger heads and others having proportions closer to those of a human child.</p>\n<p>Most halflings prefer to walk barefoot rather than wearing shoes, and those who do so develop roughly calloused soles on their feet over time. Tufts of thick, often-curly hair warm the tops of their broad, tanned feet. Halfling skin tones tend toward rich, tawny shades like amber or oak, and their hair color ranges from a light golden blond to raven black.</p>\n<p>Halflings reach physical adulthood around the age of 20. A typical halfling can live to be around 150 years old.</p>\n<h2>Society</h2>\n<p>Despite their jovial and friendly nature, halflings don't usually tend to congregate. They have no cultural homeland in the Inner Sea region, and they instead weave themselves throughout the societies of the world. Halflings eke out whatever living they can manage, many performing menial labor or holding simple service jobs. Some halflings reject city life, instead turning to the open road and traveling from place to place in search of fortune and fame. These nomadic halflings often travel in small groups, sharing hardships and simple pleasures among close friends and family.</p>\n<p>Wherever halflings go, they seamlessly blend into the society they find themselves in, adapting to the culture of the predominant ancestry around them and adding their uniquely halfling twists, creating a blend of cultural diffusion that enriches both cultures.</p>\n<h2>Alignment and Religion</h2>\n<p>Halflings are loyal to their friends and their family, but they aren't afraid to do what needs to be done in order to survive. Halfling alignments vary, typically closely in keeping with the alignment of the other ancestries that live around them. Halflings favor gods that either grant luck, like Desna, or encourage guile, like Norgorber, and many appreciate Cayden Cailean's role as a liberator, as well as any religions common among other ancestries around them.</p>\n<h2>Adventurers</h2>\n<p>Halflings' natural wanderlust and opportunistic nature make them ideal adventurers. Many people put up with their vivacious attitudes in return for the natural talents they provide and the popular superstition that traveling with a halfling is good luck.</p>\n<p>Typical backgrounds for halflings include acrobat, criminal, emissary, entertainer, laborer, and street urchin. Halflings make great clerics and rogues, but many also become monks or rangers.</p>\n<h2>Names</h2>\n<p>Halfling names are usually two to three syllables, with a gentle sound that avoids hard consonants. Preferring their names to sound humble, halflings see overly long or complex names as a sign of arrogance. This goes only for their own people, however—halflings have names that suit them, and they understand that elves and humans might have longer names to suit their own aesthetics. Humans in particular have a tendency to refer to halflings by nicknames, with 'Lucky' being common to the point of absurdity.</p>\n<h3><span style=\"text-decoration: underline;\">Sample Names</span></h3>\n<p>Anafa, Antal, Bellis, Boram, Etune, Filiu, Jamir, Kaleb, Linna, Marra, Miro, Rillka, Sistra, Sumak, Yamyra</p>",
    "additionalLanguages": ["dwarven", "elven", "gnomish", "goblin"],
    "hp": 6,
    "languages": ["common", "halfling"],
    "translations": {
      "fr": {
        "status": "officielle",
        "name": "Halfelin",
        "description": "<p><em>Les halfelins ne se revendiquent d’aucune nation et leurs villes sont rarement plus que de simples villages. Ils résident en général avec les humains dans l’enceinte de grandes villes où ils vivent dans de petites communautés aux côtés des grandes gens. De nombreux halfelins mènent une vie parfaitement épanouissante dans l’ombre de leurs grands voisins. D’autres préfèrent une existence plus nomade, partent fouler les chemins et profitent de toutes les opportunités et aventures qui se présentent à eux.</em></p>\n<hr />\n<p>Optimistes et joyeux, dotés d’une chance surnaturelle et animés par une puissante soif de voyage, les halfelins compensent leur petite stature par du courage et de la curiosité, qu’ils possèdent en abondance. D’un naturel plutôt décontracté, ils s’enflamment cependant facilement et font partie des opportunistes de la meilleure école, en faisant toujours passer la joie avant la violence. Même dans les pires situations, les halfelins perdent rarement leur sens de l’humour.</p>\n<p>Nombreux sont ceux qui, parmi les grandes personnes, les traitent avec indifférence ou, pire, comme des enfants en raison de leur taille. Les halfelins ont appris à profiter de ces préjugés et idées erronées, qui leur offrent de nouvelles opportunités et leur permettent d’accomplir des exploits téméraires au service de leurs espiègleries ou d’objectifs plus héroïques. La curiosité des halfelins est temporisée par de la sagesse et de la prudence, et les risques qu’ils prennent sont ainsi calculés, même s’ils en réchappent souvent de peu.</p>\n<p>Si la soif de voyages et la curiosité des halfelins les poussent parfois vers l’aventure, ils attachent beaucoup d’importance à leur foyer et dépensent souvent plus qu’ils ne le devraient pour vivre dans le confort.</p>\n<p>Si vous voulez incarner un personnage partagé entre des aspirations opposées d’aventures et de confort, vous devriez jouer un halfelin.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Vous vous entendez bien avec une grande variété d’individus et vous aimez vous faire de nouveaux amis.</li>\n<li>Avez du mal à réfréner votre curiosité, même si vous savez que vous allez vous attirer des ennuis.</li>\n<li>Ressentez une haine profonde et personnelle pour l’esclavage et luttez pour la libération de ceux qui triment contre leur gré.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Apprécient votre capacité à toujours voir le bon côté des choses et trouver des sujets d’amusement, même dans la pire des situations.</li>\n<li>Pensent que vous portez bonheur.</li>\n<li>Sous-estiment votre force, votre endurance et vos talents martiaux.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les halfelins sont de petits humanoïdes, qui peuvent faire penser à de petits humains. Ils font rarement plus de 90 cm. Les proportions des halfelins sont variables et certains ressemblent ainsi à de petits humains adultes avec une tête un peu grosse et d’autres ont des proportions plus proches d’enfants humains.</p>\n<p>Les halfelins préfèrent généralement marcher pieds nus plutôt que porter des chaussures et ils développent ainsi d’épaisses callosités plantaires. Leurs pieds larges et tannés sont couverts d’épaisses touffes de poils bouclés. La carnation des halfelins est généralement dans des tons fauves et riches d’ambre ou de chêne, et leurs cheveux peuvent être aussi bien d’un blond lumineux que d’un noir de corbeau.</p>\n<p>Les halfelins atteignent leur taille adulte vers 20 ans. En moyenne, ils peuvent vivre près de 150 ans.</p>\n<h2>Société</h2>\n<p>Malgré leur nature joviale et amicale, les halfelins forment rarement des communautés. Ils n’ont pas de patrie culturelle dans la région de la mer Intérieure et préfèrent s’intégrer dans les autres sociétés qui peuplent le monde. Les halfelins subsistent généralement comme ils peuvent, vivant de petits travaux ou d’emplois de service simples. Certains rejettent la vie urbaine et préfèrent arpenter les routes et voyager d’un lieu à l’autre à la recherche de gloire et de fortune. Ces halfelins nomades voyagent souvent en petit groupe afin de partager les difficultés et les plaisirs simples des voyages en compagnie d’amis et de parents.</p>\n<p>Où qu’ils se rendent, les halfelins savent s’intégrer naturellement à la société locale et s’adapter à la culture de l’ascendance prédominante, en y ajoutant leur propre touche typiquement halfeline, créant ainsi un mélange culturel qui enrichit les deux cultures.</p>\n<h2>Alignement et religion</h2>\n<p>Les halfelins sont loyaux à leurs amis et leurs familles, mais ils n’ont pas peur de se salir les mains pour survivre. Leur alignement peut varier, mais reste en général proche de celui des membres des ascendances avec lesquels ils vivent. Les halfelins préfèrent les dieux qui portent chance, comme Desna, ou qui encouragent la ruse, comme Norgorber. Ils sont nombreux à apprécier le rôle de libérateur de Cayden Cailéan, ou à se tourner vers les religions courantes parmi les membres des ascendances avec lesquels ils vivent.</p>\n<h2>Les aventuriers halfelins</h2>\n<p>La soif de voyages et la nature opportuniste des halfelins en font des aventuriers idéaux. Nombreux sont ceux qui sont prêts à tolérer leur comportement exubérant pour pouvoir bénéficier des talents naturels dont ils font preuve, d’autant que la rumeur veut que voyager en compagnie d’un halfelin porte chance.</p>\n<p>Les historiques typiques des halfelins sont : acrobate, criminel, émissaire, bateleur, manoeuvre et enfant des rues. Les halfelins font de très bons prêtres et roublards, mais ils peuvent également devenir des moines ou des rôdeurs.</p>\n<h2>Noms</h2>\n<p>Les noms halfelins font généralement entre deux et trois syllabes, sont harmonieux et évitent les consonnes dures. Ils favorisent les noms aux sonorités humbles et voient dans les noms trop longs ou complexes un signe d’arrogance. Cela ne vaut cependant que pour les membres de leur peuple. Les halfelins ont des noms qui leur correspondent et ils comprennent que les elfes et les humains puissent avoir des noms plus longs qui correspondent mieux à leur sens de l’esthétique. Les humains, en particulier, ont tendance à donner des surnoms aux halfelins, parmi lesquels « Chanceux » est absurdement courant.</p>\n<h3>Exemples de noms</h3>\n<p>Anafa, Antal, Bellis, Boram, Etune, Filiu, Jamir, Kaleb, Linna, Marra, Miro, Rillka, Sistra, Sumak, Yamyra</p>"
      }
    }
  },
  {
    "_id": "IiG7DgeLWYrSNXuX",
    "name": "Human",
    "description": "<p><em>As unpredictable and varied as any of Golarion's peoples, humans have exceptional drive and the capacity to endure and expand. Though many civilizations thrived before humanity rose to prominence, humans have built some of the greatest and the most terrible societies throughout the course of history, and today they are the most populous people in the realms around the Inner Sea.</em></p>\n<hr />\n<p>Humans' ambition, versatility, and exceptional potential have led to their status as the world's predominant ancestry. Their empires and nations are vast, sprawling things, and their citizens carve names for themselves with the strength of their sword arms and the power of their spells. Humanity is diverse and tumultuous, running the gamut from nomadic to imperial, sinister to saintly. Many of them venture forth to explore, to map the expanse of the multiverse, to search for long-lost treasure, or to lead mighty armies to conquer their neighbors—for no better reason than because they can.</p>\n<p>If you want a character who can be just about anything, you should play a human.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Strive to achieve greatness, either in your own right or on behalf of a cause.</li>\n<li>Seek to understand your purpose in the world.</li>\n<li>Cherish your relationships with family and friends.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>Respect your flexibility, your adaptability, and—in most cases— your open‑mindedness.</li>\n<li>Distrust your intentions, fearing you seek only power or wealth.</li>\n<li>Aren't sure what to expect from you and are hesitant to assume your intentions.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Humans' physical characteristics are as varied as the world's climes. Humans have a wide variety of skin and hair colors, body types, and facial features. Generally speaking, their skin has a darker hue the closer to the equator they or their ancestors lived.</p>\n<p>Humans reach physical adulthood around the age of 15, though mental maturity occurs a few years later. A typical human can live to be around 90 years old. Humans often intermarry with people of other ancestries, giving rise to children who bear the traits of both parents. The most notable half-humans are half-elves and half-orcs.</p>\n<h2>Society</h2>\n<p>Human variety also manifests in terms of their governments, attitudes, and social norms. Though the oldest of human cultures can trace their shared histories thousands of years into the past, when compared to the societies of the elves or dwarves, human civilizations seem in a state of constant flux as empires fragment and new kingdoms subsume the old.</p>\n<h2>Alignment and Religion</h2>\n<p>Humanity is perhaps the most heterogeneous of all the ancestries, with a capacity for great evil and boundless good. Some humans assemble into vast raging hordes, while others build sprawling cities. Considered as a whole, most humans are neutral, yet they tend to congregate into nations or communities of a shared alignment, or at least a shared tendency toward an alignment. Humans also worship a wide range of gods and practice many different religions, tending to seek favor from any divine being they encounter.</p>\n<h2>Names</h2>\n<p>Unlike many ancestral cultures, which generally cleave to specific traditions and shared histories, humanity's diversity has resulted in a near-infinite set of names. The humans of northern tribes have different names than those dwelling in southern nation-states. Humans throughout much of the world speak Common (though some continents on Golarion have their own regional common languages), yet their names are as varied as their beliefs and appearances.</p>\n<h3><span style=\"text-decoration: underline;\">Sample Names</span></h3>\n<p>A variety of human ethnic groups—many of which have origins on distant lands— populates the continents bordering Golarion's Inner Sea. Human characters can be any of these ethnicities, regardless of what lands they call home.</p>\n<hr />\n<p>Characters of human ethnicities in the Inner Sea region speak Common (also known as Taldane), and some ethnicities grant access to an uncommon language.</p>",
    "additionalLanguages": [],
    "hp": 8,
    "languages": ["common"],
    "translations": {
      "fr": {
        "status": "officielle",
        "name": "Humain",
        "description": "<p><em>Plus imprévisibles et disparates que n’importe quel autre peuple habitant sur Golarion, les humains font preuve d’une volonté exceptionnelle qui les pousse à s’étendre envers et contre tout. Si de nombreuses civilisations ont prospéré avant l’ascension de l’humanité, celle-ci est à l’origine des plus grandes et plus terribles sociétés de l’histoire et elle constitue aujourd’hui la majorité de la population du pourtour de la mer Intérieure.</em></p>\n<hr />\n<p>L’ambition, la diversité et le potentiel exceptionnel des humains leur ont permis de devenir l’ascendance dominante de Golarion. Leurs empires et nations couvrent de vastes territoires et leurs habitants se taillent des noms à la pointe de l’épée ou à la puissance de leurs sorts. L’humanité, aussi diverse que turbulente, se décline d’un extrême à l’autre, allant des peuples nomades aux impérialistes et des individus les plus sinistres aux plus saints. De nombreux humains se lancent à l’aventure pour explorer, cartographier le multivers, chercher des trésors perdus ou mener de grandes armées à la conquête de leurs voisins... pour la simple raison qu’ils le peuvent.</p>\n<p>Si vous voulez incarner un personnage polyvalent, vous devriez jouer un humain.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Vous efforcez d’atteindre l’excellence, soit pour vous, soit au nom d’une cause.</li>\n<li>Cherchez à trouver un sens à votre existence.</li>\n<li>Chérissez vos relations avec votre famille et vos amis.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Respectent votre flexibilité, votre adaptabilité et, dans la plupart des cas, votre ouverture d’esprit.</li>\n<li>Doutent de vos intentions et craignent que vous ne cherchiez qu’à accumuler du pouvoir ou de la richesse.</li>\n<li>Ne savent pas quoi penser de vous et ont du mal à déterminer vos intentions.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Physiquement, les humains sont aussi différents qu’il y a de climats dans le monde. Ils ont une grande variété de couleur de peau et de cheveux, de corpulence et de faciès. De manière générale, plus ils vivent près de l’équateur (ou plus leurs ancêtres y vivaient), plus leur peau est sombre.</p>\n<p>Les humains atteignent leur taille adulte vers leurs 15 ans, mais ils doivent encore attendre quelques années avant d’atteindre leur maturité psychologique. Un humain typique vit environ 90 ans. Il n’est pas rare que les humains prennent pour compagnon un individu issu d’une autre ascendance, et le couple a des enfants qui partagent des traits propres à chacun de leurs parents. Les demi-humains les plus courants sont les demi-elfes et les demi-orcs.</p>\n<h2>Société</h2>\n<p>La diversité des humains se manifeste également dans leurs formes de gouvernements, leurs attitudes et leurs normes sociales. Bien que les plus anciennes cultures humaines aient plusieurs millénaires, si on les compare aux sociétés des elfes ou des nains, elles semblent en constante mutation et n’être qu’une succession d’empires qui s’émiettent et laissent la place à de nouveaux royaumes.</p>\n<h2>Alignement et religion</h2>\n<p>L’humanité est peut-être l’ascendance la plus hétérogène de toutes et celle capable des pires maux comme du plus grand bien. Alors que certains humains s’assemblent pour former des hordes enragées, d’autres se réunissent pour construire de grandes villes. Dans l’ensemble, les humains sont plutôt neutres, mais ils ont tendance à se réunir en nations ou en communautés partageant un même alignement, ou au moins un penchant vers un même alignement. Les humains vénèrent une grande variété de dieux et pratiquent de nombreuses religions, et ils cherchent généralement à obtenir les faveurs de toutes les divinités dont ils croisent la route.</p>\n<h2>Noms</h2>\n<p>À la différence de nombreuses autres cultures qui restent attachées à des traditions précises et à une histoire commune, la diversité des cultures humaine est à l’origine d’innombrables types de noms. Ainsi, les noms des humains des tribus du nord diffèrent de ceux qui vivent dans les États-nations du sud. Les humains de la plus grande partie du monde parlent le commun (sachant que certains continents de Golarion possèdent leur propre version régionale du commun), mais leurs noms sont aussi variés que leurs croyances et leur apparence.</p>\n<h3>Ethnies</h3>\n<p>On trouve dans les continents qui bordent la mer Intérieure de Golarion de nombreuses ethnies humaines, dont un certain nombre sont originaires de pays lointains. Les personnages humains peuvent appartenir à n’importe laquelle de ces ethnies, peu importe le pays dans lequel ils résident.</p>\n<hr />\n<p>Les personnages qui appartiennent aux ethnies humaines de la mer Intérieure parlent le commun (aussi appelé le taldorien). Certaines ethnies leur donnent également accès à des langues peu courantes.</p>"
      }
    }
  },
  {
    "_id": "PgKmsA2aKdbLU6O0",
    "name": "Elf",
    "description": "<p><em>As an ancient people, elves have seen great change and have the perspective that can come only from watching the arc of history. After leaving the world in ancient times, they returned to a changed land, and they still struggle to reclaim their ancestral homes, most notably from terrible demons that have invaded parts of their lands. To some, the elves are objects of awe—graceful and beautiful, with immense talent and knowledge. Among themselves, however, the elves place far more importance on personal freedom than on living up to these ideals.</em></p>\n<hr />\n<p>Elves combine otherworldly grace, sharp intellect, and mysterious charm in a way that is practically magnetic to members of other ancestries. They are often voraciously intellectual, though their studies delve into a level of detail that most shorter-lived peoples find excessive or inefficient. Valuing kindness and beauty, elves ever strive to improve their manners, appearance, and culture.</p>\n<p>Elves are often rather private people, steeped in the secrets of their groves and kinship groups. They're slow to build friendships outside their kinsfolk, but for a specific reason: they subtly and deeply attune to their environment and their companions. There's a physical element to this attunement, but it isn't only superficial. Elves who spend their lives among shorter‑lived peoples often develop a skewed perception of their own mortality and tend to become morose after watching generation after generation of companions age and die. These elves are called the Forlorn.</p>\n<p>If you want a character who is magical, mystical, and mysterious, you should play an elf.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Carefully curate your relationships with people with shorter lifespans, either keeping a careful emotional distance or resigning yourself to outliving them.</li>\n<li>Adopt specialized or obscure interests simply for the sake of mastering them.</li>\n<li>Have features such as eye color, skin tone, hair, or mannerisms that reflect the environment in which you live.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>Focus on your appearance, either admiring your grace or treating you as if you're physically fragile.</li>\n<li>Assume you practice archery, cast spells, fight demons, and have perfected one or more fine arts.</li>\n<li>Worry that you privately look down on them, or feel like you're condescending and aloof.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>While generally taller than humans, elves possess a fragile grace, accentuated by long features and sharply pointed ears. Their eyes are wide and almond-shaped, featuring large and vibrant-colored pupils that make up the entire visible portion of the eye. These pupils give them an alien look and allow them to see sharply even in very little light.</p>\n<p>Elves gradually adapt to their environment and their companions, and they often take on physical traits reflecting their surroundings. An elf who has dwelled in primeval forests for centuries, for example, might exhibit verdant hair and gnarled fingers, while one who's lived in a desert might have golden pupils and skin. Elven fashion, like the elves themselves, tends to reflect their surroundings. Elves living in the forests and other wilderness locales wear clothing that plays off the terrain and flora of their homes, while those who live in cities tend to wear the latest fashions.</p>\n<p>Elves reach physical adulthood around the age of 20, though they aren't considered to be fully emotionally mature by other elves until closer to the passing of their first century, once they've experienced more, held several occupations, and outlived a generation of shorter-lived people. A typical elf can live to around 600 years old.</p>\n<h2>Society</h2>\n<p>Elven culture is deep, rich, and on the decline. Their society peaked millennia ago, long before they fled the world to escape a great calamity. They've since returned, but rebuilding is no easy task. Their inborn patience and intellectual curiosity make elves excellent sages, philosophers, and wizards, and their societies are built upon their inherent sense of wonder and knowledge. Elven architecture displays their deep appreciation of beauty, and elven cities are wondrous works of art.</p>\n<p>Elves hold deeply seated ideals of individualism, allowing each elf to explore multiple occupations before alighting on a particular pursuit or passion that suits her best. Elves bear notorious grudges against rivals, which the elves call ilduliel, but these antagonistic relationships can sometimes blossom into friendships over time.</p>\n<h2>Alignment and Religion</h2>\n<p>Elves are often emotional and capricious, yet they hold high ideals close to their hearts. As such, many are chaotic good. They prefer deities who share their love of all things mystic and artistic. Desna and Shelyn are particular favorites, the former for her sense of wonder and the latter for her appreciation of artistry. Calistria is the most notorious of elven deities, as she represents many of the elven ideals taken to the extreme.</p>\n<h2>Adventurers</h2>\n<p>Many elves adventure to find beauty and discover new things. Typical backgrounds for an elf include emissary, hunter, noble, scholar, or scout. Elves often become rangers or rogues, taking advantage of their dexterity, or alchemists or wizards, exploring their intellectual curiosity.</p>\n<h2>Names</h2>\n<p>An elf keeps their personal name secret among their family, while giving a nickname when meeting other people. This nickname can change over time, due to events in the elf's life or even on a whim. A single elf might be known by many names by associates of different ages and regions. Elven names consist of multiple syllables and are meant to flow lyrically—at least in the Elven tongue. They so commonly end in '-el' or '-ara' that other cultures sometimes avoid names ending in these syllables to avoid sounding too elven.</p>\n<h3><span style=\"text-decoration: underline;\">Sample Names</span></h3>\n<p>Aerel, Amrunelara, Caladrel, Dardlara, Faunra, Heldalel, Jathal, Lanliss, Oparal, Seldlon, Soumral, Talathel, Tessara, Variel, Yalandlara, Zordlon</p>",
    "additionalLanguages": [
      "celestial",
      "draconic",
      "gnoll",
      "gnomish",
      "goblin",
      "orcish",
      "sylvan"
    ],
    "hp": 6,
    "languages": ["common", "elven"],
    "translations": {
      "fr": {
        "status": "officielle",
        "name": "Elfe",
        "description": "<p><em>En tant que membres d’un peuple ancien, les elfes ont été témoins de grands changements et ils possèdent une perspective sur le monde qui ne peut s’acquérir qu’en observant l’arc de l’histoire. Après avoir quitté le monde il y a bien longtemps, ils sont revenus sur une terre qui avait bien changé et ils luttent encore pour récupérer leurs terres ancestrales, notamment celles tombées aux mains de terribles démons qui les ont envahies. Certaines personnes admirent les elfes, qu’ils voient comme des êtres pleins de beauté et de grâce aux innombrables talents et connaissances . En ce qui les concerne, les elfes sont bien trop intéressés par leur liberté personnelle pour tenter d’incarner un tel idéal.</em></p>\n<hr />\n<p>Les elfes dégagent une combinaison de grâce surnaturelle, d’intellect vif et de charme mystérieux qui fascine les membres des autres ascendances. Ils sont généralement très portés sur les questions intellectuelles, mais font preuve dans leurs recherches d’une minutie extrême que la plupart des individus dont l’espérance de vie est plus courte trouvent excessive ou contre-productive. Les elfes attachent de l’importance à la bonté et la beauté et ils s’efforcent en permanence d’améliorer leur comportement, leur apparence et leur culture.</p>\n<p>Les elfes vivent généralement repliés sur eux-mêmes, et quittent rarement le secret de leurs bosquets ou de leurs groupes apparentés. Ils ont en effet du mal à se faire des amis qui n’appartiennent pas à leur peuple, mais ils ont pour cela une raison bien particulière : ils ont besoin de temps pour subtilement et profondément s’harmoniser avec leur environnement et leurs compagnons. Cette harmonisation, qui a une composante physique, est un processus qui les touche en profondeur. Les elfes qui passent leur vie parmi les peuples éphémères développent souvent une vision déformée de leur propre mortalité et sombrent petit à petit dans la morosité après avoir été témoins du vieillissement et de la mort de plusieurs générations de leurs compagnons. Ces elfes sont surnommés les Délaissés.</p>\n<p>Si vous voulez incarner un personnage magique, mystique et mystérieux, vous devriez jouer un elfe.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Faites preuve de prudence dans vos relations avec les individus à l’espérance de vie plus courte, soit en gardant une distance émotionnelle avec eux, soit en vous résignant à leur survivre.</li>\n<li>Développez des centres d’intérêt spécialisés ou obscurs, pour le simple plaisir de les étudier.</li>\n<li>Avez des caractéristiques physiques (la couleur de vos yeux ou de vos cheveux, le teint de votre peau) et comportementales\nqui reflètent l’environnement dans lequel vous vivez.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Se focalisent généralement sur votre apparence et admirent votre grâce ou vous traitent comme si vous étiez un être fragile.</li>\n<li>Présument que vous êtes un archer, que vous savez lancer des sorts, combattre des démons et que vous maîtrisez à la perfection un ou plusieurs domaines artistiques.</li>\n<li>Craignent qu’en votre for intérieur vous les méprisiez, ou ont l’impression que vous êtes condescendant ou réservé.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Il se dégage des elfes, généralement plus grands que les humains, une grâce délicate accentuée par leurs traits fins et leurs oreilles pointues. Ils ont de grands yeux en amande, dont les pupilles, larges et de couleur vive, occupent toute la partie visible. Ces pupilles, qui leur donnent un aspect étrange, leur confèrent une excellente vision, même dans de mauvaises conditions lumineuses.</p>\n<p>Les elfes s’adaptent graduellement à leur environnement et à leurs compagnons et adoptent souvent des traits physiques qui reflètent leur environnement. Ainsi, un elfe qui a passé des siècles dans des forêts primitives pourra avoir les cheveux verts et des doigts noueux, tandis qu’un autre qui a vécu dans un désert aura les pupilles et la peau dorées. De la même manière, les elfes adaptent leur accoutrement à leur environnement. Les elfes vivant dans les forêts ou d’autres régions naturelles portent ainsi des vêtements adaptés au terrain et à la flore de leur région tandis que les elfes des villes portent les derniers vêtements à la mode.</p>\n<p>Physiquement, les elfes atteignent la maturité à 20 ans. Ils ne sont cependant pas considérés émotionnellement matures par leurs congénères avant d’avoir vécu un siècle et accumulé de l’expérience, eu plusieurs métiers et vécu plus longtemps qu’une génération d’individus à la vie éphémère. En moyenne, un elfe peut vivre près de 600 ans.</p>\n<h2>Société</h2>\n<p>La culture des elfes est profonde, riche et sur le déclin. Leur société a atteint leur apogée il y a des milliers d’années, longtemps avant qu’ils ne fuient le monde pour échapper à une grande calamité. Ils sont depuis revenus, mais la reconstruction n’est pas une tâche aisée. Les elfes possèdent une patience naturelle et une curiosité intellectuelle qui font d’eux d’excellents sages, philosophes et magiciens et leurs sociétés s’articulent autour de la capacité d’émerveillement et de la soif de connaissance qui les caractérisent. L’architecture elfique est le reflet leur profonde appréciation de la beauté et leurs villes sont ainsi de merveilleuses œuvres d’art.</p>\n<p>Les elfes sont très attachés à la notion d’individualisme et, dans cette logique, chaque elfe s’essaie à diverses occupations avant de se décider pour une vocation ou une profession. Les elfes sont également réputés pour les rancunes tenaces (appelées ilduliel) qu’ils nourrissent à l’égard de leurs rivaux. Cependant, il arrive que de ces relations antagonistes naissent parfois des amitiés. </p>\n<h2>Alignement et Religion</h2>\n<p>Les elfes, bien qu’ils soient émotifs et capricieux, sont attachés à des idéaux élevés. Ainsi, ils sont généralement d’alignement chaotique bon. Ils préfèrent les divinités qui partagent leur amour de toutes les choses mystiques et artistiques. Ils apprécient en particulier Desna et Shélyn, la première pour sa capacité d’émerveillement et la seconde pour son appréciation de l’art. Calistria est la divinité elfique la plus célèbre, car elle incarne une grande partie de leurs idéaux portés à l’extrême.</p>\n<h2>Aventuriers</h2>\n<p>De nombreux elfes qui partent à l’aventure sont à la recherche de beauté ou de nouvelles expériences. Les elfes ont typiquement un historique d’émissaire, de chasseur, de noble, d’érudit, ou d’éclaireur. Ils deviennent souvent des rôdeurs ou des roublards, se reposant alors sur leur dextérité, ou des alchimistes ou des magiciens afin de satisfaire leur curiosité intellectuelle.</p>\n<h2>Noms</h2>\n<p>Le nom d’un elfe est un secret qui n’est connu que de sa famille et il se présente donc aux gens qu’il rencontre sous un surnom. Ce surnom peut changer avec le temps, suite à des événements ayant marqué sa vie ou à un caprice. Ainsi, un même elfe peut être connu par plusieurs personnes sous un nom différent, en fonction de leur âge et de la région dans laquelle elles se trouvent. Les noms elfiques sont formés d’un ensemble de syllabes qui sont censées se prononcer avec fluidité et lyrisme... tout au moins dans la langue elfique. Ils se terminent tellement souvent en « -el » ou « -ara » que les autres cultures évitent parfois ces suffixes pour éviter une consonance trop elfique.</p>\n<h3>Exemples de noms</h3>\n<p>Aerel, Amrunelara, Caladrel, Dardlara, Faunra, Heldalel, Jathal, Lanliss, Oparal, Seldlon, Soumral, Talathel, Tessara, Variel, Yalandlara, Zordlon</p>"
      }
    }
  },
  {
    "_id": "lSGWXjcbOa6O5fTx",
    "name": "Orc",
    "description": "<p><em>Orcs are forged in the fires of violence and conflict, often from the moment they are born. As they live lives that are frequently cut brutally short, orcs revel in testing their strength against worthy foes, whether by challenging a higher-ranking member of their community for dominance or raiding a neighboring settlement. Many orcs seek glory as soon as they can walk and carry a blade or club, taming wild beasts or hunting deadly monsters.</em></p>\n<hr />\n<p>Orcs often struggle to gain acceptance among other communities, who frequently see them as brutes. Those who earn the loyalty of an orc friend, however, soon learn that an orc's fidelity and honesty are unparalleled. Orc barbarians, fighters, and rangers are prized as gladiators and mercenaries. While some human settlements might be hesitant to accept an entire orc community into their midst, a small handful of orc mercenaries can do the job of an entire squad of human conscripts, so long as the orcs are well fed and well paid. Though the belief that orcs are only suited for battle is pervasive among other humanoids, the harsh orc mentality comes from a long history of conflict rather than a lack of ability in other areas.</p>\n<p>Orc culture teaches that they are shaped by the challenges they survive, and the most worthy survive the most hardships. Orcs who attain both a long life and great triumphs command immense respect.</p>\n<p>If you want a character who is hardy, fearsome, and excels at feats of physical prowess, you should play an orc.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Eagerly meet any chance to prove your strength in a physical contest.</li>\n<li>Believe that lies and treachery are for those who lack the strength to seize what they want.</li>\n<li>View dying in glorious combat as preferable to a mundane death from old age or illness.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>See you as violent or lacking in discipline.</li>\n<li>Underestimate your intellect, cunning, and knowledge.</li>\n<li>Admire your forthrightness and blunt honesty.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Orcs are tall and powerfully built, with long arms and stocky legs. Many orcs top 7 feet in height, though they tend to adopt broad, almost bow-legged stances and slouch forward at the shoulders. The combination makes for a seeming contradiction, sharing an eye level with most humanoids while simultaneously towering over them. Orcs have rough skin, thick bones, and rock-hard muscles, making them suited to war and other physically demanding tasks. Despite the roughness of their skin, orcs scar easily, and most orcs take great pride in the scars they have accumulated. Orc skin color is typically green and occasionally gray, though some orcs have other skin colors that reflect adaptations to their environments.</p>\n<p>Orcs consider powerful builds and heavily scarred skin attractive, regardless of gender. A powerful orc makes the hold stronger, and scars are signs of victories won or hardships survived. Similarly, many orcs consider large, jutting tusks to be more attractive than smaller tusks, since the former make more effective weapons. Many orcs also find tattoos to be attractive, particularly large or painful ones that cover a significant amount of skin.</p>\n<h2>Society</h2>\n<p>Most orc communities define themselves through two things: pain and glory. Each earns respect in near equal measure, so long as the pain is borne with stoicism. An orc with many scars who walks uncomplaining with a broken leg draws as much admiration as one who wins a great victory on the battlefield.</p>\n<p>Power in an orc hold comes from strength or family lineage. The structure tends to be feudal, with weaker orcs working at the behest of the strong. The Hold of Belkzen is the largest such society, and power changes hands there quickly. One mighty orc dying in battle can shake up an entire power structure, leading to squabbling and duels to decide control. Many orcs who tire of being subservient split off to form their own warbands, traveling to new territory.</p>\n<p>Young orcs are typically raised by the entire community. Indeed, it would be almost impossible for orcs to raise their young any other way, since twins, triplets, and even quadruplets are quite common in orc families, as are deaths among orcs in their child-rearing years. Many orc holds conduct ceremonies when a young orc comes of age, typically around their tenth or eleventh birthday, during which the new adults are told what their role in the hold will be. For communities that practice ritual scarification or tattooing, this is often when the young orcs receive their first hold-scar or tattoo as well.</p>\n<p>Orcs fear very little, but most distrust magic. Magic is seen as a tool that bypasses the physical and allows the weak to contend with the strong, a belief that runs at odds with orc values. While they respect the physical might of Gorumite warpriests, and even druids who take on the forms of great beasts, they find arcane and occult magic questionable at best and unethical on the whole. All but the most depraved orc communities see necromancy as a foul art that steals glory from the dead, and their growing struggles against the undead have given them newfound common ground with their humanoid neighbors.</p>\n<h2>Alignment and Religion</h2>\n<p>A common orc saying is, 'You are the scars that shape you.' Violent, chaotic lives in violent, chaotic lands mean that most orcs tend heavily toward chaotic alignments. Gorum, Lamashtu, and Rovagug are all commonly worshiped among orc communities, though less violent holds worship nature deities like Gozreh or gods like Sarenrae, whose tenets of fire, redemption, and glory all hold some appeal to orc sensibilities.</p>\n<p>While there are orc deities, their worship is surprisingly uncommon among orcs. Orcs believe that if a creature has a face and a name, it can be killed, and so their own deities are targets, rather than objects of reverence. Some orc holds teach that the greatest members of the hold can earn a chance to challenge the orc deities for a place amid the pantheon. Most orcs don't waste their dying moments praising the divine or praying for a place in the afterlife, but spitting a blood-flecked warning at their deities, promising a new challenger through broken teeth.</p>\n<h2>Adventurers</h2>\n<p>An orc's drive to overcome challenges and prove themself spurs many orcs to become adventurers, though orcs are more likely to set out on their own or with other orcs than alongside adventurers of other ancestries.</p>\n<p>Common orc backgrounds include gladiator, hunter, martial disciple, nomad, and warrior, plus bandit, outrider, and refugee. Orcs thrive in martial classes like barbarian and fighter.</p>\n<h2>Names</h2>\n<p>Orcs have a harsh, guttural language, and their naming conventions are no exception. Many orc names are simply the Orcish word for a particularly desirable trait, such as great strength, height, or ferocity. Orcs commonly use either their hold name or a name referencing a particularly memorable accomplishment as their surname.</p>\n<h3><span style=\"text-decoration: underline;\">Sample Names</span></h3>\n<p>Arkus, Ausk, Durra, Grask, Grillgiss, Krugga, Mahja, Murdut, Ollak, Onyat, Thurk, Uirch, Unach</p>",
    "additionalLanguages": ["goblin", "jotun", "terran", "undercommon"],
    "hp": 10,
    "languages": ["common", "orcish"],
    "translations": {
      "fr": {
        "status": "changé",
        "name": "Orc",
        "description": "<p><em>Les orcs sont forgés dans les creusets de la violence et du conflit, souvent dès le moment où ils viennent au monde. Comme ils vivent des vies qui sont fréquemment rapidement interrompues, les orcs apprécient de tester leurs forces contre des adversaires de valeur, que ce soit en défiant un membre de plus haut rang de leur communauté pour la domination ou en pillant une colonie des alentours. Beaucoup d'orcs recherchent la gloire aussitôt qu'ils savent marcher et porter une lame ou une massue, matant des bêtes sauvages ou chassant des monstres mortels.</em></p>\n<hr />\n<p>Les orcs se battent souvent pour pouvoir être acceptés parmi les autres communautés, qui fréquemment les voient comme des brutes. Ceux qui gagnent la loyauté d'un ami orc, quoi qu'il en soit, découvrent bientôt que la fidélité d'un orc et son honnêteté sont sans pareil. Les orcs barbares, guerriers et rôdeurs sont prisés comme gladiateurs et mercenaires. Alors que certaines communautés humaines pourraient hésiter à accepter une communauté orque entière en leur sein, une petite poignée de mercenaires orcs peuvent faire le boulot d'un entier escadron de conscrits humains, tant que les orcs sont bien nourris et bien payés. Alors que la croyance selon laquelle les orcs sont seulement faits pour la bataille est prééminente parmi les autres espèces humanoïdes, la rude mentalité orque vient d'une longue histoire de conflits plutôt que d'un manque de facultés dans les autres domaines.</p>\n<p>La culture orque enseigne qu'ils sont formés par les défis auxquels ils survivent et que le plus valeureux survit aux plus grand nombre d'épreuves. Les orcs qui atteignent à la fois la vieillesse et obtiennent de grands triomphes inspirent un immense respect.</p>\n<p>Si vous voulez un personnage qui est robuste, sans peur et excelle dans les prouesses physiques, vous devriez jouer un orc.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Affrontez impatiemment n'importe quelle chance de prouver votre force dans un concours physique.</li>\n<li>Croyez que les mensonges et la tricherie sont pour ceux qui manquent de la force suffisante pour se saisir de ce qu'ils veulent.</li>\n<li>Pensez que mourir en combat glorieux est préférable à une mort de vieillesse ou de maladie.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Vous voient comme violent ou manquant de discipline.</li>\n<li>Sous estiment votre intellect, votre ruse et vos connaissances.</li>\n<li>Admirent votre franc-parler et votre honnêteté directe.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les orcs sont grands et puissamment bâtis, avec des bras longs et des jambes trapues. De nombreux orcs atteignent 2,1 m de hauteur, bien qu'ils tendent à adopter des postures avec leurs jambes largement arquées et en étant avachis au niveau des épaules. La combinaison des deux peut sembler une apparente contradiction puisqu'ils se retrouvent au niveau des yeux de la plupart des humanoïdes alors qu'ils les dépassent largement. Les orcs ont une peau rugueuse, de larges os et des muscles durs comme du roc, les rendant appropriés pour la guerre et les autres tâches physiquement exigeantes. En dépit de la rugosité de leur peau, les orcs se font des cicatrices facilement et la plupart des orcs tirent une grande fierté des balafres qu'ils ont accumulées. La couleur de la peau d'un orc est habituellement verte et occasionnellement grise, bien que d'autres orcs présentent d'autres couleurs de peau qui reflètent leur adaptation à leur environnement.</p>\n<p>Les orcs considèrent que des constitutions puissantes et pleines de balafres sont attirantes, quel que soit leur genre. Un orc puissant rend la forteresse plus forte et les cicatrices sont des signes de victoires obtenues ou constituent la preuve qu'ils ont survécu à des épreuves. De même, beaucoup d'orcs considèrent que de grandes défenses protubérantes sont plus attractives que de plus petites défenses, puisque les premières font des armes plus efficaces. Beaucoup d'orcs trouvent aussi que les tatouages sont attirants, particulièrement ceux qui sont grands et douloureux et qui couvrent une partie significative de leur peau.</p>\n<h2>Société</h2>\n<p>La plupart des communautés orques se définissent elles-mêmes par deux choses : la douleur et la gloire. Chacune leur vaut le respect dans une mesure égale, tant que la douleur est supportée avec stoïcisme. Un orc portant de nombreuses blessures qui marche sans se plaindre avec une jambe cassée mérite l'admiration au même titre que celui qui obtient une grande victoire sur le champ de bataille.</p>\n<p>Le pouvoir d'un orc dans une forteresse lui vient de la force ou du lignage de sa famille. La structure tend à être féodale, avec les orcs plus faibles au service des plus forts. La Forteresse du Belkzen est la plus grande de ces sociétés et le pouvoir y change de main rapidement. Un orc puissant mourant au combat peut ébranler complètement la structure entière du pouvoir, conduisant à des affrontements et à des duels pour décider de son contrôle. Beaucoup d'orcs qui fatiguent d'être des sous-fifres se séparent pour former leurs propres bandes de combat, voyageant vers un nouveau territoire.</p>\n<p>Les jeunes orcs sont typiquement élevés par la communauté entière. En effet, il serait pratiquement impossible pour les orcs d'élever leurs jeunes d'une autre manière ; comme les jumeaux, les triplés et même les quadruplés sont assez courants dans les familles orques, tous comme les morts parmi les orcs au cours de leurs premières années d'enfance. Beaucoup de forteresses orques conduisent des cérémonies lorsqu'un jeune orque atteint l'âge, habituellement autour de son dixième ou son onzième anniversaire, durant laquelle les nouveaux adultes se voient informés du rôle qui sera le leur au sein de la forteresse. Pour les communautés qui pratiquent les scarifictions ou les tatouages rituels, c'est souvent alors que les jeunes orcs reçoivent leur première cicatrice-forteresse ou leur premier tatouage.</p>\n<p>Les orcs n'ont peur que de très peu de choses, mais la plupart ne font pas confiance à la magie. La magie est perçue comme un outil qui contourne le physique et permet au faible d'affronter le fort, une croyance qui a court et qui est en désaccord avec les valeurs orques. Alors qu'ils respectent la puissance physique des prêtres combattants gorumites et même des druides qui prennent les formes de grandes bêtes, ils trouvent la magie arcanique et occulte contestable au mieux et contraire à l'éthique dans son ensemble. Toutes, sauf les plus dépravées des communautés orques voient la nécromancie comme un art corrompu qui vole la gloire des morts et leurs combats croissants contre les morts-vivants leur ont donné un socle commun nouvellement trouvé avec leurs voisins humanoïdes.</p>\n<h2>Alignement et Religion</h2>\n<p>Un dicton orc dit ceci, \"Vous êtes les cicatrices qui vous façonnent.\" La violence, le chaos dans la violence, les terres chaotiques font que la plupart des orcs se dirigent lourdement vers les alignements chaotiques. Gorum, Lamashtu et Rovagug sont tous couramment vénérés parmi les communautés orques bien que des forteresses moins violentes vénèrent les divinités de la nature comme Gozreh ou les dieux comme Sarenrae, dont les préceptes du feu, de la rédemption et de la gloire font appel à la sensibilité orque.</p>\n<p>Alors qu'il existe des divinités orques, leur vénération est peu courante parmi les orcs, et ce, de manière surprenante. Les orcs croient que si une créature possède un visage et un nom, elle peut être tuée et ainsi, leurs propres divinités sont des cibles plutôt que des objets de vénération. Certaines forteresses orques enseignent que les plus importants membres de la forteresse peuvent gagner une chance de défier les divinités orques pour gagner une place au sein du panthéon. La plupart des orcs ne gâchent pas leurs derniers précieux instants à implorer une divinité ou à prier pour espérer une place dans l'après-vie, mais à cracher un avertissement tâché de sang à leurs divinités, leur promettant un nouveau concurrent à travers leurs dents cassées.</p>\n<h2>Aventuriers</h2>\n<p>La propension d'un orc à vouloir surmonter des épreuves et à se prouver à lui-même qu'il en est capable en amène beaucoup à devenir des aventuriers, bien que les orcs soient plus prompts à partir de leur côté ou avec d'autres orcs plutôt qu'avec des aventuriers d'autres ascendances.</p>\n<p>Les historiques courants incluent gladiateur, chasseur, disciple martial, nomade, combattant, bandit, éclaireur et réfugié. Les orcs prospèrent dans les classes martiales en tant que barbare et guerrier.</p>\n<h2>Noms</h2>\n<p>Les orcs ont une langue rude et gutturale et les conventions utilisées pour donner un nom ne font pas exception. Beaucoup de noms orcs sont simplement le mot orquien pour un trait particulièrement désirable, telles qu'une force importante, une haute taille ou la férocité. Les orcs utilisent couramment comme surnom soit le nom de leur forteresse, soit un nom faisant référence à un accomplissement particulièrement mémorable.</p>\n<h3>Exemples de Noms</h3>\n<p>Arkus, Ausk, Durra, Grask, Grillgiss, Krugga, Mahja, Murdut, Ollak, Onyat, Thurk, Uirch, Unach</p>"
      }
    }
  },
  {
    "_id": "sQfjTMDaZbT9DThq",
    "name": "Goblin",
    "description": "<p><em>The convoluted histories other people cling to don't interest goblins. These small folk live in the moment, and they prefer tall tales over factual records. The wars of a few decades ago might as well be from the ancient past. Misunderstood by other people, goblins are happy how they are. Goblin virtues are about being present, creative, and honest. They strive to lead fulfilled lives, rather than worrying about how their journeys will end. To tell stories, not nitpick the facts. To be small, but dream big.</em></p>\n<hr />\n<p>Goblins have a reputation as simple creatures who love songs, fire, and eating disgusting things and who hate reading, dogs, and horses—and there are a great many for whom this description fits perfectly. However, great changes have come to goblinkind, and more and more goblins resist conformity to these stereotypes. Even among goblins that are more worldly, many still exemplify their old ways in some small manner, just to a more sensible degree. Some goblins remain deeply fascinated with fire or fearlessly devour a meal that might turn others' stomachs. Others are endless tinkerers and view their companions' trash as the components of gadgets yet to be made.</p>\n<p>Though goblins' culture has splintered radically, their reputation has changed little. As such, goblins who travel to larger cities are frequently subjected to derision, and many work twice as hard at proving their worth.</p>\n<p>If you want a character who is eccentric, enthusiastic, and fun-loving, you should play a goblin.</p>\n<h2>You Might...</h2>\n<ul>\n<li>Strive to prove that you have a place among other civilized peoples, perhaps even to yourself.</li>\n<li>Fight tooth and nail—sometimes literally—to protect yourself and your friends from danger.</li>\n<li>Lighten the heavy emotional burdens others carry (and amuse yourself) with antics and pranks.</li>\n</ul>\n<h2>Others Probably...</h2>\n<ul>\n<li>Work to ensure you don't accidentally (or intentionally) set too many things on fire.</li>\n<li>Assume you can't—or won't—read.</li>\n<li>Wonder how you survive given your ancestry's typical gastronomic choices, reckless behavior, and love of fire.</li>\n</ul>\n<h2>Physical Description</h2>\n<p>Goblins are stumpy humanoids with large bodies, scrawny limbs, and massively oversized heads with large ears and beady red eyes. Their skin ranges from green to gray to blue, and they often bear scars, boils, and rashes. Goblins average 3 feet tall. Most are bald, with little or no body hair. Their jagged teeth fall out and regrow constantly, and their fast metabolism means they eat constantly and nap frequently. Mutations are also more common among goblins than other peoples, and goblins usually view particularly salient mutations as a sign of power or fortune.</p>\n<p>Goblins reach adolescence by the age of 3 and adulthood 4 or 5 years later. Goblins can live 50 years or more, but without anyone to protect them from each other or themselves, few live past 20 years of age.</p>\n<h2>Society</h2>\n<p>Goblins tend to flock to strong leaders, forming small tribes. These tribes rarely number more than a hundred, though the larger a tribe is, the more diligent the leader must be to keep order—a notoriously difficult task. As new threats rise across the Inner Sea region, many tribal elders have put aside their reckless ways in the hope of forging alliances that offer their people a greater chance at survival. Play and creativity matter more to goblins than productivity or study, and their encampments erupt with songs and laughter.</p>\n<p>Goblins bond closely with their allies, fiercely protecting those companions who have protected them or offered a sympathetic ear. Goblins tend to assume for their own protection that members of taller ancestries, which goblins often refer to colloquially as 'longshanks,' won't treat them kindly. Learning to trust longshanks is difficult for a goblin, and it's been only in recent years that such a partnership has even been an option. However, their attitude as a people is changing rapidly, and their short lifespans and poor memories help them adapt quickly.</p>\n<h2>Alignment and Religion</h2>\n<p>Even well-intentioned goblins have trouble following the rules, meaning they're rarely lawful. Most goblin adventurers are chaotic neutral or chaotic good. Organized worship confounds goblins, and most of them would rather pick their own deities, choosing powerful monsters, natural wonders, or anything else they find fascinating. Longshanks might have books upon books about the structures of divinity, but to a goblin, anything can be a god if you want it to. Goblins who spend time around people of other ancestries might adopt some of their beliefs, though, and many goblin adventurers adopt the worship of Cayden Cailean.</p>\n<h2>Adventurers</h2>\n<p>To some degree, almost every goblin is an adventurer, surviving life on the edge using skill and wits. Goblins explore and hunt for treasures by nature, though some become true adventurers in their own rights, often after being separated from their group or tribe.</p>\n<p>Goblins often have the acrobat, criminal, entertainer, gladiator, hunter, and street urchin backgrounds. Consider playing an alchemist, since many goblins love fire, or a bard, since many goblins love songs. As scrappy survivors, goblins are often rogues who dart about the shadows, though their inherently charismatic nature also draws them to the pursuit of magical classes such as sorcerer.</p>\n<h2>Names</h2>\n<p>Goblins keep their names simple. A good name should be easy to pronounce, short enough to shout without getting winded, and taste good to say. The namer often picks a word that rhymes with something they like so that writing songs is easier. Since there aren't any real traditions regarding naming in goblin culture, children often name themselves once they're old enough to do something resembling talking.</p>\n<h3><span style=\"text-decoration: underline;\">Sample Names</span></h3>\n<p>Ak, Bokker, Frum, Guzmuk, Krobby, Loohi, Mazmord, Neeka, Omgot, Ranzak, Rickle, Tup, Wakla, Yonk, Zibini</p>",
    "additionalLanguages": [
      "draconic",
      "dwarven",
      "gnoll",
      "gnomish",
      "halfling",
      "orcish"
    ],
    "hp": 6,
    "languages": ["common", "goblin"],
    "translations": {
      "fr": {
        "status": "officielle",
        "name": "Gobelin",
        "description": "<p><em>Les gobelins n’ont que faire du passé alambiqué auquel s’accrochent les autres gens. Ces petits êtres vivent en effet dans le présent et préfèrent de loin les fables à l’histoire réelle. En ce qui les concerne, des guerres qui se sont déroulées il y a seulement quelques décennies se trouvent dans un lointain passé. Bien qu’ils soient incompris des autres peuples, les gobelins sont satisfaits de leur situation. Les vertus gobelines sont de vivre dans le présent, de faire preuve de créativité et d’être honnête. Ils s’efforcent de mener une vie bien remplie plutôt que de se soucier de la fin du voyage. De raconter des histoires plutôt que de chicaner sur des détails factuels. D’être petit, mais de rêver en grand.</em></p>\n<hr />\n<p>Les gobelins ont la réputation d’être des créatures simples qui raffolent de chansons et adorent le feu, aiment manger des choses dégoûtantes, et haïssent la lecture, les chiens et les chevaux... et de nombreux représentants de leur espèce correspondent parfaitement à cette description. Cependant, les gobelins ont changé et ils sont de plus en plus nombreux à refuser d’incarner ce stéréotype. Cela dit, même les gobelins les plus mondains ont tendance à conserver une partie de ces vieilles habitudes, bien que de façon plus édulcorée. Ainsi, certains gobelins ont conservé une profonde fascination pour le feu ou sont capables de dévorer avidement un repas qui rendrait malades les membres d’une autre ascendance. D’autres sont des bricoleurs acharnés qui considèrent les ordures de leurs congénères comme autant de composants de gadgets qu’il ne leur reste qu’à construire.</p>\n<p>Si la culture des gobelins s’est radicalement scindée, leur réputation n’a cependant pas énormément changé. Ainsi, les gobelins qui se rendent dans les grandes villes deviennent fréquemment des objets de dérision et doivent souvent travailler deux fois plus que les autres pour prouver leur valeur.</p>\n<p>Si vous voulez incarner un personnage excentrique, enthousiaste et qui aime s’amuser, vous devriez jouer un gobelin.</p>\n<h2>Vous...</h2>\n<ul>\n<li>Vous efforcez de prouver aux autres, et peut-être à vous-même, que vous avez votre place parmi les autres peuples civilisés.</li>\n<li>Vous battez bec et ongles (parfois littéralement) pour protéger vos amis et vous-même des dangers.</li>\n<li>Savez divertir vos compagnons découragés ou accablés (et vous amuser) grâce à vos farces et vos bouffonneries.</li>\n</ul>\n<h2>Les autres...</h2>\n<ul>\n<li>Font attention à ce que vous ne mettiez pas accidentellement (ou intentionnellement) le feu à trop de choses.</li>\n<li>Partent du principe que vous ne pouvez pas (ou ne voulez pas) lire.</li>\n<li>Se demandent comment vous avez pu survivre étant donné l’alimentation, l’imprudence et la passion pour le feu caractéristiques de votre ascendance.</li>\n</ul>\n<h2>Description physique</h2>\n<p>Les gobelins sont des humanoïdes courts sur pattes, au corps large, aux membres maigres et à la tête surdimensionnée dotée de grandes oreilles et de petits yeux rouges. La couleur de leur peau varie entre le vert, le gris et le bleu, et est bien souvent marquée de cicatrices, de furoncles et de plaques rouges. Les gobelins mesurent 90 cm en moyenne. Ils sont majoritairement chauves et dépourvus de poils. Leurs dents en bataille tombent et repoussent régulièrement. Ils bénéficient en outre d’un métabolisme rapide qui les pousse à manger constamment et faire de fréquentes siestes. Les mutations sont également plus courantes parmi les gobelins que chez les autres peuples et ils considèrent généralement qu’une mutation importante est un signe de pouvoir ou de chance.</p>\n<p>Les gobelins atteignent l’adolescence à 3 ans et l’âge adulte 4 ou 5 ans plus tard. Ils peuvent vivre jusqu’à 50 ans ou plus, mais sans personne pour les protéger de leurs congénères et d’eux-mêmes, ils dépassent rarement les 20 ans.</p>\n<h2>Société</h2>\n<p>Les gobelins forment généralement de petites tribus guidées par des meneurs forts. Ces tribus comptent rarement plus de cent individus. En effet, plus une tribu est grande, plus son chef devra se montrer diligent s’il veut la garder au pas, ce qui est une tâche notoirement difficile. Alors que de nouvelles menaces surgissent dans la région de la mer Intérieure, de nombreux sages tribaux ont décidé de remiser la traditionnelle insouciance des gobelins dans l’espoir de forger des alliances qui pourront aider leur peuple à survivre. Les gobelins sont cependant plus intéressés par le jeu et la créativité que par la productivité et l’étude, et leurs camps résonnent souvent de chants et de rires. </p>\n<p>Les gobelins forment des liens étroits avec leurs alliés et protègent férocement leurs compagnons, surtout si ceux-ci les ont déjà protégés ou ont fait preuve de sympathie envers eux. Pour leur propre sécurité, les gobelins partent généralement du principe que les membres des grands peuples, qu’ils surnomment les « grandes guibolles », vont mal les traiter. Ils ont du mal à faire confiance aux grandes guibolles, d’autant que ce n’est que dans un passé récent que des relations de confiance entre ces peuples sont devenues envisageables. Cela dit, la brièveté de l’existence des gobelins ainsi que leur mauvaise mémoire leur permet de s’adapter rapidement et leur attitude générale en tant que peuple est en pleine mutation.</p>\n<h2>Alignement et Religion</h2>\n<p>Même les gobelins qui ont les meilleures intentions ont du mal à se plier aux règles. Il est donc rare de rencontrer des gobelins d’alignement loyal. La plupart des aventuriers gobelins sont chaotiques neutres ou chaotiques bons. Les gobelins sont déconcertés par la notion de religions organisées. Ils préfèrent choisir leurs propres divinités, généralement de puissants monstres, des merveilles naturelles ou quelque chose qui les fascine. Les grandes guibolles peuvent bien accumuler autant de livres qu’ils le veulent sur les dieux et leurs structures, pour un gobelin, n’importe quoi peut être un dieu s’il en a décidé ainsi. Les gobelins qui passent du temps avec les membres des autres ascendances sont cependant susceptibles d’adopter certaines de leurs croyances, et de nombreux aventuriers\ngobelins choisissent ainsi de vénérer Cayden Cailéan.</p>\n<h2>Aventuriers</h2> \n<p>Chaque gobelin est, dans une certaine mesure, un aventurier, qui survit grâce à ses compétences et à sa ruse. Les gobelins sont en effet naturellement portés vers l’exploration et la chasse aux trésors, mais certains deviennent de véritables aventuriers, souvent après s’être trouvés séparés de leur groupe ou tribu.</p>\n<p>Les gobelins ont souvent un historique d’acrobate, de criminel, de bateleur, de gladiateur, de chasseur ou d’enfant des rues. Vous pouvez envisager de devenir un alchimiste, étant donné l’amour que les gobelins vouent au feu, ou un barde, vu qu’ils adorent chanter. Les gobelins sont des survivants acharnés et incarnent souvent des roublards qui rôdent dans les ombres, mais leur nature charismatique peut également les pousser à se lancer dans une carrière magique en devenant ensorceleurs.</p>\n<h2>Noms</h2>\n<p>Les gobelins se choisissent des noms simples. Un bon nom doit pouvoir se prononcer facilement, être assez court pour qu’on le crie sans s’essouffler et avoir bon goût dans la bouche. Celui qui choisit le nom se décide souvent pour un mot qui rime avec quelque chose qu’il aime, ce qui permettra d’écrire plus facilement des chansons. La culture gobeline ne possédant pas réellement de tradition à ce sujet, les enfants choisissent généralement leur propre nom une fois qu’ils sont assez âgés pour articuler une approximation de langage.</p>\n<h3>Simples noms</h3>\n<p>Ak, Bokker, Frum, Guzmuk, Krobby, Loohi, Mazmord, Neeka, Omgot, Ranzak, Rickle, Tup, Wakla, Yonk, Zibini</p>"
      }
    }
  }
]
